Repository: jazzband/django-axes
Catalog: axes/locale/*/LC_MESSAGES/django.po
Languages: fa, fr, id

source: Form Data
fa: داده‌های فرم
fr: Données de formulaire
id: Data Formulir

source: Meta Data
fa: فراداده
fr: Métadonnées

source: Account locked: too many login attempts. Please try again later.
fa: حساب کاربری قفل شد: تلاش‌های زیادی برای ورود انجام شده است. لطفاً بعداً دوباره امتحان کنید.
fr: Compte verrouillé: trop de tentatives de connexion. Veuillez réessayer plus tard.
id: Akun terkunci: terlalu banyak percobaan login. Silakan coba lagi nanti.

source: Account locked: too many login attempts. Contact an admin to unlock your account.
fa: حساب کاربری قفل شد: تلاش‌های زیادی برای ورود انجام شده است. برای باز کردن حساب با مدیر تماس بگیرید.
fr: Compte verrouillé: trop de tentatives de connexion. Contactez un administrateur pour déverrouiller votre compte.
id: Akun terkunci: terlalu banyak percobaan login. Hubungi admin untuk membuka kunci akun

source: User Agent
fa: عامل کاربر (User Agent)

source: IP Address
fa: آدرس IP
fr: Adresse IP
id: Alamat IP

source: Username
fa: نام کاربری
fr: Nom d'utilisateur
id: Nama Pengguna

source: HTTP Accept
fa: پذیرش HTTP

source: Path
fa: مسیر
fr: Chemin

source: Attempt Time
fa: زمان تلاش
fr: Date de la tentative
id: Waktu Percobaan

source: Access lock out
fa: قفل دسترسی
fr: Verrouillage de l'accès
id: Akses terkunci

source: access failure
fa: شکست در دسترسی
fr: échec de connexion
id: kegagalan akses

source: access failures
fa: شکست‌های دسترسی
fr: échecs de connexion
id: kegagalan akses

source: GET Data
fa: داده‌های GET
fr: Données GET
id: Data GET

source: POST Data
fa: داده‌های POST
fr: Données POST
id: Data POST

source: Failed Logins
fa: ورودهای ناموفق
fr: Nombre d'échecs
id: Login Gagal

source: access attempt
fa: تلاش برای دسترسی
fr: tentative de connexion
id: upaya akses

source: access attempts
fa: تلاش‌های دسترسی
fr: tentatives de connexion
id: upaya akses

source: Logout Time
fa: زمان خروج
fr: Date de la déconnexion
id: Waktu Logout

source: Session key hash (sha256)
fa: هش کلید نشست (sha256)

source: access log
fa: گزارش دسترسی
fr: connexion
id: log akses

source: access logs
fa: گزارش‌های دسترسی
fr: connexions
id: log akses
